function About() {
    return(
        <div>
        <div className="contone">
        <h2 className="back">YourChoice.kz</h2>
      </div>

      <div className="aboutus">
          <img className="logoaboutus" src="https://cdn.glitch.global/176f9346-0233-4391-b270-cb8f1a0ee127/1111111.jpg?v=1671128372955"/>
          <p className="textaboutus">Кто мы ??
          Yourchoice.kz является одним из лидеров рынка спортивной одежды в Казахстане и Европе. Мы выпускаем линейку из более 1.000 наименований, включая Кроссовки, Кеды и Бутсы, продукция высокого качества, альтернатива известным мировым брендам. 
Компания Yourchoice.kz была основана в 2017 году. С помощью команды разноплановых и преданных нашему кредо сотрудников, атлетов и партнеров, мы организуем продажи в более чем 14 странах мира. Каждый день мы работаем, чтобы вдохновлять людей всех возрастов верить в свой фитнес-потенциал и стремиться к его реализации. </p>
      </div>

      <div className="aboutus">
      <p className="textaboutus">Что мы делаем ?
Целью команды Yourchoice.kz является поддерживать фитнес-стремления людей по всему миру, производя лучшее спортивную одежду для каждого, вне зависимости от цели тренировок. Мы гордимся тем, что предоставляем широкий выбор продукции, которая помогают людям добиться желаемого. Мы заботимся о тех, кто придерживается здорового, спортивного, образа жизни, чтобы любой наш покупатель мог получить пользу от тренировок.
Большую часть нашей продукции мы производим самостоятельно, таким образом сокращая себестоимость, обеспечивая прекрасные цены и гарантируя безупречное качество. Мы регулярно инвестируем в передовое производственное оборудование и продвинутые приборы для контроля и анализа, чтобы быть уверенными, что обеспечиваем декларируемый уровень чистоты продукции и высокие стандарты качества товаров.</p>
<img className="logoaboutus" src="https://cdn.glitch.global/176f9346-0233-4391-b270-cb8f1a0ee127/%D0%BB%D0%BB%D0%B4%D0%BB2222222.jpg?v=1671128546130"/>
      </div>

      <div className="aboutus">
          <img className="logoaboutus" src="https://cdn.glitch.global/176f9346-0233-4391-b270-cb8f1a0ee127/33333333.jpg?v=1671128574005"/>
          <p className="textaboutus">
          Yourchoice.kz сконцентрирован на обеспечении своих клиентов продукцией наилучшего качества. Наличие нашей собственной производственной площадки мирового класса позволяет нам разрабатывать, производить и тестировать продукцию, используя специальную спектроскопию в ближней инфракрасной области и рентген-аппараты. Это гарантирует, что абсолютно каждый наш продукт соответствует высочайшим стандартам качества, что позволило British Retail Consortium (Британскому Консорциуму Ритейла) сертифицировать Yourchoice.kz по категории A1 в части безопасности производимых продуктов.
Наряду с процедурой нашего собственного тщательного тестирования, мы тесно сотрудничаем с независимым партнером по контролю за качеством, ALS, который использует для проверки нашей продукции строгие меры оценки UKS. Мы также сотрудничаем с Lab-STdoor, компанией, занимающейся независимым тестированием спортивной одежды. В их рейтингах наши продукты отнесены к категории высококачественных.</p>
      </div>

        {/* <div>
            <p className="registr">2022 © Yourchoice.kz  - Регистрационный номер компании 060001028; e-mail:yourchoice@gmail.com</p>
        </div> */}
      </div>
    )
}

export default About;