function ContactUs() {
    return(
    <div>
        <div className="contone">
            <h2 className="back">YourChoice.kz</h2>
        </div>

        <div className="conti">

            <h4 className="contakt">Обратная связь:</h4> 
            
<h4>Если у вас возникли какие-либо вопросы, пожалуйста, проконсультируетесь с нашими специалистами, которых вы найдёте в разделе "Наша команда". 
Если вы не получилили ответ на свой вопрос, пожалуйста, напишите нам на почту: yourchoice@gmail.com </h4>

<h4 className="contakt">Адрес:</h4> 

<h4>Казахстан, Атырау, проспект Дружбы 21/2а.
Телефоны: +7(7112)472700, +7(7112)173700;

Пожалуйста, обратите внимание, что этот адрес не является адресом для возврата товара. Если вы хотите вернуть заказ или отдельный продукт, пожалуйста, свяжитесь со службой поддержки, которая подскажет, как действовать дальше.</h4>

<h4 className="contakt">Отзывы:</h4>

<h4>Каждый день мы стараемся улучшить наш сервис, именно поэтому ваше мнение так важно для нас. Вы можете поделиться идеями, пожеланиями и предложениями. 
Служба поддержки клиентов работает с понедельника по субботу, 9:00 – 21:00 (время Атырау).</h4>

        </div>

        <div>
            <p className="registr">2022 © Yourchoice.kz  - Регистрационный номер компании 060001028; e-mail:yourchoice@gmail.com</p>
        </div>
</div>
)
}

export default ContactUs;