export const dataTwo = [

    {
      idTwo: 1,
      nameTwo: "Петров Олег",
      descriptionTwo: "От спорта многое зависит в жизни. Если им не заниматься, то будешь не активным, не подвижным, а это как-то не особо хорошо. Заинтересовался с первого урока физкультуры, но более серьёзно увлёкся в классе восьмом. Основа всему – лёгкая атлетика. Выбор остановил на беге и прыжках в длину. Попробовал, понравилось, результаты хорошие были, и так втянулся. Также играю в баскетбол, волейбол, лапту. В общем, есть сила, значит надо направлять её в положительное русло.",
      ageTwo: 27,
      imageTwo: "https://media.istockphoto.com/id/853324110/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BF%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82-%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D1%81%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE-%D1%8D%D0%BA%D1%81%D0%BF%D0%B5%D1%80%D1%82%D0%B0-%D0%BA%D0%BE%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82%D0%B0%D0%BD%D1%82%D0%B0-%D1%83%D0%BB%D1%8B%D0%B1%D0%B0%D0%B5%D1%82%D1%81%D1%8F-%D0%B8-%D1%81%D0%BC%D0%BE%D1%82%D1%80%D0%B8%D1%82-%D0%B2-%D0%BA%D0%B0%D0%BC%D0%B5%D1%80%D1%83-%D0%BA%D0%B0%D0%BA-%D1%81%D1%82%D0%BE%D0%B8%D1%82-%D0%B2-%D1%8F%D1%80%D0%BA%D0%BE%D0%BC.jpg?s=612x612&w=0&k=20&c=Wrt5YrOxFi2DJG141cCgh9h88KJuVBoDON3oFCB_Wgs=",
      showMore: false
    },
  
    {
      idTwo: 2, 
      nameTwo: "Гурова Мира",
      descriptionTwo: "Спортом занимаюсь давно. Большую часть своего времени посвящаю ему. Мой выбор – баскетбол и волейбол, пробовала силы в дзюдо, но как-то не сложилось. Мне ближе игровые виды спорта. Нравится двигаться, бегать, прыгать. В баскетболе выступаю в нападении, на площадку выхожу с целью забить мяч в кольцо. Если волейбол, то задача также – ударом получить очко в пользу своей команды. Занятия спортом укрепляют физически, придают силы и выносливости, и это помогает не только на уроках физкультуры, но и в учёбе вообще.",
      ageTwo: 21,
      imageTwo: "https://mycalling.ru/wp-content/uploads/2017/10/prodavec-konsultant.jpg",
      showMore: false
    },
  
    {
      idTwo: 3,
      nameTwo: "Басаров Ринат",
      descriptionTwo: "Спортом увлекаюсь с двенадцати лет. Заинтересовали такие виды, как баскетбол, волейбол. Высокий рост – моё преимущество, помогает в игре. Больше нравится выступать в нападении, а также защищать кольцо. Да, могу сказать, что я люблю спорт, но для меня это, скорее, увлечение, чем серьёзное занятие. Просто нравится активный образ жизни. А физические нагрузки, тренировки помогают быть в форме. Ну и радует, когда хороший результат на соревнованиях.",
      ageTwo: 29,
      imageTwo: "https://media.istockphoto.com/id/665483718/ru/%D1%84%D0%BE%D1%82%D0%BE/%D0%BF%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82-%D0%BC%D0%B5%D0%BD%D0%B5%D0%B4%D0%B6%D0%B5%D1%80%D0%B0-%D0%BF%D0%BE-%D0%BB%D0%BE%D0%B3%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B5-%D1%81%D0%BA%D0%BB%D0%B0%D0%B4%D0%B0.jpg?s=612x612&w=0&k=20&c=UANKAdPpF-4z0xH2jdxt6AXBEk_ZRS0rXjTrB936Sl0=",
      showMore: false
    },
  
  ]